Revit 2024 API
FilterStringGreater Constructor
 Constructs an instance of FilterStringGreater.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2011
Syntax
C#
public FilterStringGreater()
Visual Basic
Public Sub New
Visual C++
public:
FilterStringGreater()
See Also
FilterStringGreater Class
Autodesk.Revit.DB Namespace